"Status item tooltip" = "GrowlTunes Kontrolle.";

//menu item tooltips
"Status item Online Help item tooltip"     = "Öffnet die Seite mit der GrowlTunes Hilfe auf der Growl Webseite im Standardbrowser.";

"Status item recent track tooltip"         = "Veranlasst iTunes diesen Track noch einmal zu spielen.";

"Status item Toggle Polling item tooltip"  = "Schaltet die periodische Nachfrage von Track-Informationen von iTunes an oder aus.";
"Status item Stop Polling item tooltip"    = "Beendet die Nachfrage von Track-Informationen von iTunes. Growl-Benachrichtigungen von GrowlTunes werden nicht mehr gesendet.";
"Status item Start Polling item tooltip"   = "Startet die Nachfrage von Track-Informationen von iTunes. Growl-Benachrichtigungen von GrowlTunes werden gesendet.";

"Status item Quit Both item tooltip"       = "Beendet sowohl iTunes als auch GrowlTunes.";

// menu item titles
"Online Help" = "Online Hilfe";
"Recently Played Tunes" = "Zuletzt abgespielte Titel";
"Quit iTunes" = "iTunes beenden";
"Launch iTunes" = "iTunes starten";
"Stop Polling" = "Polling stoppen";
"Start Polling" = "Polling starten";
"Rating" = "Wertung";
"Quit GrowlTunes" = "GrowlTunes beenden";
"Quit Both" = "Beide beenden";

"Display-string format" = "%@ — %@\n%@ (%@)\n%@\n%@";
"Display-string format for streams" = "%@\n%@";
